[TheWorld:PersistentLevel.XComInteractiveLevelActor_13 XComInteractiveLevelActor]
FriendlyDisplayName="Porta de segurança"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_16 XComInteractiveLevelActor]
FriendlyDisplayName="Porta de segurança"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_2 XComInteractiveLevelActor]
FriendlyDisplayName="Porta de segurança"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_3 XComInteractiveLevelActor]
FriendlyDisplayName="Porta de segurança"

